Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# mobile.occurrence_scope.delete_question
source: {title} — which tasks should be deleted?
ar: {title} — أي من المهام يجب حذفها؟
cs: {title} — které úkoly se mají smazat?
da: {title} — hvilke opgaver skal slettes?
de: {title} — welche Aufgaben sollten gelöscht werden?
el: {title} — ποιες εργασίες θα διαγραφούν;
es: {title} — ¿qué tareas deben eliminarse?
fi: {title} — mitkä tehtävät tulisi poistaa?
fr: {title} — quelles tâches doivent être supprimées ?
he: {title} — אילו משימות יש למחוק?
hi: {title} — कौन से कार्यों को हटाया जाना चाहिए?
hu: {title} — melyik feladatokat töröljem?
id: {title} — tugas mana yang harus dihapus?
it: {title} — quali compiti dovrebbero essere eliminati?
ja: {title} — どのタスクを削除しますか？
ko: {title} — 어느 작업을 삭제할까요?
ms: {title} — tugasan mana yang sepatutnya dipadamkan?
nb: {title} — hvilke oppgaver skal slettes?
nl: {title} — welke taken moeten worden verwijderd?
pl: {title} — które zadania powinny być usunięte?
pt_br: {title} — quais tarefas devem ser excluídas?
pt_pt: {title} — que tarefas devem ser eliminadas?
ro: {title} — care sarcini ar trebui șterse?
ru: {title} — какие задачи удалить?
sk: {title} — ktoré úlohy by mali byť odstránené?
sv: {title} — vilka uppgifter ska tas bort?
th: {title} — ต้องการลบงานใด
tr: {title} — hangi görevler silinmeli?
uk: {title} — які завдання слід видалити?
vi: {title} — những tác vụ nào sẽ bị xóa?
zh_hans: {title} — 应删除哪些任务？
zh_hant: {title} — 應刪除哪些任務？

# mobile.occurrence_scope.delete_recurring_task_title
source: Delete recurring task?
ar: حذف المهمة المتكررة؟
cs: Smazat opakující se úkol?
da: Slet gentaget opgave?
de: Wiederkehrende Aufgabe löschen?
el: Διαγραφή επαναλαμβανόμενης εργασίας;
es: ¿Eliminar tarea recurrente?
fi: Poista toistuva tehtävä?
fr: Supprimer la tâche récurrente ?
he: למחוק משימה חוזרת?
hi: आवर्ती कार्य हटाएं?
hu: Ismétlődő feladat törlése?
id: Hapus tugas berulang?
it: Eliminare il compito ricorrente?
ja: 繰り返しタスクを削除しますか？
ko: 반복 작업을 삭제할까요?
ms: Padamkan tugas berulang?
nb: Slett gjentakende oppgave?
nl: Herhalende taak verwijderen?
pl: Usunąć powtarzające się zadanie?
pt_br: Excluir tarefa recorrente?
pt_pt: Eliminar tarefa recorrente?
ro: Șterge sarcina recurentă?
ru: Удалить повторяющуюся задачу?
sk: Odstrániť opakujúcu sa úlohu?
sv: Ta bort återkommande uppgift?
th: ลบงานที่เกิดซ้ำหรือไม่
tr: Yinelenen görev silinsin mi?
uk: Видалити повторюване завдання?
vi: Xóa tác vụ định kỳ?
zh_hans: 删除重复任务？
zh_hant: 刪除重複任務？

# mobile.occurrence_scope.recurring_task_title
source: Recurring task
ar: مهمة متكررة
cs: Opakující se úkol
da: Gentaget opgave
de: Wiederkehrende Aufgabe
el: Επαναλαμβανόμενη εργασία
es: Tarea recurrente
fi: Toistuva tehtävä
fr: Tâche récurrente
he: משימה חוזרת
hi: आवर्ती कार्य
hu: Ismétlődő feladat
id: Tugas berulang
it: Compito ricorrente
ja: 繰り返しタスク
ko: 반복 작업
ms: Tugas berulang
nb: Gjentakende oppgave
nl: Herhalende taak
pl: Zadanie powtarzające się
pt_br: Tarefa recorrente
pt_pt: Tarefa recorrente
ro: Sarcină recurentă
ru: Повторяющаяся задача
sk: Opakujúca sa úloha
sv: Återkommande uppgift
th: งานที่เกิดซ้ำ
tr: Yinelenen görev
uk: Повторюване завдання
vi: Tác vụ định kỳ
zh_hans: 重复任务
zh_hant: 重複任務

# mobile.occurrence_scope.this_and_future_tasks
source: This and future tasks
ar: هذه والمهام المستقبلية
cs: Tento a budoucí úkoly
da: Denne og fremtidige opgaver
de: Diese und zukünftige Aufgaben
el: Αυτή και οι μελλοντικές εργασίες
es: Esta y futuras tareas
fi: Tämä ja tulevat tehtävät
fr: Cette tâche et les suivantes
he: משימה זו ועתידיות
hi: यह और भविष्य के कार्य
hu: Ez és a jövőbeli feladatok
id: Tugas ini dan yang akan datang
it: Questo e futuri compiti
ja: このタスクと今後のタスク
ko: 이 작업과 향후 작업
ms: Tugas ini dan masa depan
nb: Denne og fremtidige oppgaver
nl: Deze en volgende taken
pl: To i przyszłe zadania
pt_br: Esta e futuras tarefas
pt_pt: Esta e futuras tarefas
ro: Această și viitoare sarcini
ru: Эту и будущие задачи
sk: Táto a budúce úlohy
sv: Denna och framtida uppgifter
th: งานนี้และงานในอนาคต
tr: Bu ve gelecek görevler
uk: Це та майбутні завдання
vi: Tác vụ này và các tác vụ trong tương lai
zh_hans: 此任务及之后的任务
zh_hant: 此任務及往後的任務

# mobile.occurrence_scope.this_task
source: This task
ar: هذه المهمة
cs: Tento úkol
da: Denne opgave
de: Diese Aufgabe
el: Αυτή η εργασία
es: Esta tarea
fi: Tämä tehtävä
fr: Cette tâche
he: משימה זו
hi: यह कार्य
hu: Ez a feladat
id: Tugas ini
it: Questo compito
ja: このタスク
ko: 이 작업
ms: Tugas ini
nb: Denne oppgaven
nl: Deze taak
pl: To zadanie
pt_br: Esta tarefa
pt_pt: Esta tarefa
ro: Această sarcină
ru: Эту задачу
sk: Táto úloha
sv: Denna uppgift
th: งานนี้
tr: Bu görev
uk: Це завдання
vi: Tác vụ này
zh_hans: 此任务
zh_hant: 此任務

# mobile.onboarding.account_overlay_subtitle
source: Local-first planning with optional sync.
ar: التخطيط المحلي أولاً مع مزامنة اختيارية.
cs: Lokální plánování s volitelnou synchronizací.
da: Lokal-først planlægning med valgfri synkronisering.
de: Lokale Planung mit optionaler Synchronisierung.
el: Τοπικό σχεδιασμό με προαιρετική συγχρονισμό.
es: Planificación local con sincronización opcional.
fi: Paikalliseen dataan perustuva suunnittelu valinnaisen synkronoinnin kanssa.
fr: Planification locale avec synchronisation optionnelle.
he: תכנון במקום בעדיפות ראשונה עם סנכרון אופציונלי.
hi: स्थानीय-प्रथम योजना वैकल्पिक सिंक के साथ।
hu: Lokális tervezés opcionális szinkronizálással.
id: Perencanaan lokal-pertama dengan sinkronisasi opsional.
it: Pianificazione locale per prima con sincronizzazione facoltativa.
ja: ローカル優先プランニング、オプションで同期。
ko: 선택적 동기화가 있는 로컬 우선 계획.
ms: Perancangan setempat-dulu dengan segerakan pilihan.
nb: Lokal planlegging med valgfritt synkronisering.
nl: Lokale planning met optionele synchronisatie.
pl: Planowanie lokalne z opcjonalną synchronizacją.
pt_br: Planejamento local com sincronização opcional.
pt_pt: Planeamento local com sincronização opcional.
ro: Planificare locală cu sincronizare opțională.
ru: Локальное планирование с дополнительной синхронизацией.
sk: Lokálne plánovanie s voliteľnou synchronizáciou.
sv: Lokal planering med valfri synkronisering.
th: การวางแผนแบบท้องถิ่นเป็นอันดับแรกพร้อมการซิงค์ที่เป็นทางเลือก
tr: Yerel-birinci planlama, isteğe bağlı senkronizasyonla.
uk: Локальне планування з опціональною синхронізацією.
vi: Quy hoạch cục bộ với tùy chọn đồng bộ.
zh_hans: 本地优先的规划，支持可选的同步。
zh_hant: 優先本機規劃，選擇性同步。

# mobile.onboarding.calendar_body
source: Your calendar holds events, assignments, and reminders. Long-press to add a task.
ar: يحتوي التقويم على الأحداث والمهام والتذكيرات. اضغط لفترة طويلة لإضافة مهمة.
cs: Váš kalendář obsahuje události, úkoly a připomenutí. Dlouhým stisknutím přidáte úkol.
da: Din kalender indeholder begivenheder, opgaver og påmindelser. Tryk og hold for at tilføje en opgave.
de: Ihr Kalender enthält Ereignisse, Aufgaben und Benachrichtigungen. Halten Sie gedrückt, um eine Aufgabe hinzuzufügen.
el: Το ημερολόγιό σας περιέχει συμβάντα, εργασίες και υπενθυμίσεις. Πατήστε παρατεταμένα για να προσθέσετε μια εργασία.
es: Tu calendario contiene eventos, tareas y recordatorios. Presiona largo para añadir una tarea.
fi: Kalenterisi sisältää tapahtumia, tehtäviä ja muistutuksia. Pitkä painallus lisää tehtävän.
fr: Votre calendrier contient des événements, des affectations et des rappels. Appuyez longuement pour ajouter une tâche.
he: לוח השנה שלך מכיל אירועים, יעדים ותזכורות. לחץ ארוך לעמוד כדי להוסיף משימה.
hi: आपका कैलेंडर घटनाएं, कार्य, और अनुस्मारक रखता है। एक कार्य जोड़ने के लिए लंबे समय तक दबाएं।
hu: A naptárod eseményeket, hozzárendeléseket és emlékeztetőket tartalmaz. Hosszan nyomva hozzáadhat egy feladatot.
id: Kalender Anda menyimpan acara, tugas, dan pengingat. Tekan lama untuk menambah tugas.
it: Il tuo calendario contiene eventi, incarichi e promemoria. Premi a lungo per aggiungere un compito.
ja: カレンダーにはイベント、アサイン、リマインダーが含まれます。長く押してタスクを追加します。
ko: 캘린더에는 이벤트, 할당 및 리마인더가 있습니다. 길게 눌러 작업을 추가하세요.
ms: Kalendar anda memegang acara, tugasan, dan peringatan. Tekan lama untuk menambah tugas.
nb: Kalenderen inneholder arrangementet, oppgaver og remindere. Trykk lenge for å legge til en oppgave.
nl: Je agenda bevat gebeurtenissen, taken en herinneringen. Houd ingedrukt om een taak toe te voegen.
pl: Twój kalendarz zawiera zdarzenia, zadania i przypomnienia. Długo naciśnij, aby dodać zadanie.
pt_br: Seu calendário contém eventos, tarefas e lembretes. Pressione longamente para adicionar uma tarefa.
pt_pt: O seu calendário contém eventos, tarefas e lembretes. Prima e mantenha para adicionar uma tarefa.
ro: Calendarul dvs. conține evenimente, atribuții și reamintiri. Apăsați lung pentru a adăuga o sarcină.
ru: Ваш календарь содержит события, задания и напоминания. Нажмите долго, чтобы добавить задачу.
sk: Váš kalendár obsahuje podujatia, úlohy a pripomenutia. Podržte dlhšie na pridanie úlohy.
sv: Din kalender innehåller event, uppdrag och påminnelser. Håll ned för att lägga till en uppgift.
th: ปฏิทินของคุณมีเหตุการณ์ งานมอบหมาย และการแจ้งเตือน กดนานเพื่อเพิ่มงาน
tr: Takviminiz etkinlikleri, görevleri ve anımsatıcıları içerir. Görev eklemek için uzun basın.
uk: Ваш календар містить Події, завдання і нагадування. Натисніть та утримуйте, щоб додати завдання.
vi: Lịch của bạn chứa các sự kiện, bài tập và nhắc nhở. Nhấn và giữ để thêm một tác vụ.
zh_hans: 您的日历包含事件、任务和提醒。长按可添加任务。
zh_hant: 您的日曆包含事件、代辦事項和提醒。長按以新增任務。

# mobile.onboarding.continue_free
source: Continue Free
ar: المتابعة مجاناً
cs: Pokračovat zdarma
da: Fortsæt gratis
de: Kostenlos fortfahren
el: Συνέχεια χωρίς χρέωση
es: Continuar gratis
fi: Jatka ilmaisella
fr: Continuer gratuitement
he: המשך בחינם
hi: मुफ़्त जारी रखें
hu: Folytatás ingyenesen
id: Lanjutkan Gratis
it: Continua gratuitamente
ja: 無料で続ける
ko: 무료로 계속
ms: Teruskan Percuma
nb: Fortsett gratis
nl: Gratis doorgaan
pl: Kontynuuj bezpłatnie
pt_br: Continuar grátis
pt_pt: Continuar Gratuitamente
ro: Continuă gratuit
ru: Продолжить бесплатно
sk: Pokračovať zadarmo
sv: Fortsätt kostnadsfritt
th: ดำเนินการต่อแบบฟรี
tr: Ücretsiz Devam Et
uk: Продовжити без плану
vi: Tiếp tục Miễn phí
zh_hans: 免费继续
zh_hant: 繼續使用免費版

# mobile.onboarding.continue_without_account_button
source: Continue without account
ar: المتابعة بدون حساب
cs: Pokračovat bez účtu
da: Fortsæt uden konto
de: Ohne Konto fortfahren
el: Συνέχεια χωρίς λογαριασμό
es: Continuar sin cuenta
fi: Jatka ilman tiliä
fr: Continuer sans compte
he: המשך ללא חשבון
hi: खाते के बिना जारी रखें
hu: Folytatás fiók nélkül
id: Lanjutkan tanpa akun
it: Continua senza account
ja: アカウントなしで続ける
ko: 계정 없이 계속
ms: Teruskan tanpa akaun
nb: Fortsett uten konto
nl: Doorgaan zonder account
pl: Kontynuuj bez konta
pt_br: Continuar sem conta
pt_pt: Continuar sem conta
ro: Continuă fără cont
ru: Продолжить без аккаунта
sk: Pokračovať bez účtu
sv: Fortsätt utan konto
th: ดำเนินการต่อโดยไม่มีบัญชี
tr: Hesap olmadan devam et
uk: Продовжити без облікового запису
vi: Tiếp tục mà không tài khoản
zh_hans: 不使用账户继续
zh_hant: 不使用帳戶繼續

# mobile.onboarding.sign_in_button
source: Sign in or create account
ar: تسجيل الدخول أو إنشاء حساب
cs: Přihlásit se nebo vytvořit účet
da: Log ind eller opret konto
de: Anmelden oder Konto erstellen
el: Σύνδεση ή δημιουργία λογαριασμού
es: Iniciar sesión o crear cuenta
fi: Kirjaudu sisään tai luo tili
fr: Se connecter ou créer un compte
he: היכנס או צור חשבון
hi: साइन इन करें या खाता बनाएं
hu: Bejelentkezés vagy fiók létrehozása
id: Masuk atau buat akun
it: Accedi o crea account
ja: サインインまたはアカウントを作成
ko: 로그인 또는 계정 만들기
ms: Daftar masuk atau buat akaun
nb: Logg inn eller opprett konto
nl: Aanmelden of account maken
pl: Zaloguj się lub utwórz konto
pt_br: Entrar ou criar conta
pt_pt: Iniciar sessão ou criar conta
ro: Conectare sau creare cont
ru: Войти или создать аккаунт
sk: Prihlásiť sa alebo vytvoriť účet
sv: Logga in eller skapa konto
th: ลงชื่อเข้าหรือสร้างบัญชี
tr: Oturum aç veya hesap oluştur
uk: Увійти або створити обліковий запис
vi: Đăng nhập hoặc tạo tài khoản
zh_hans: 登录或创建账户
zh_hant: 登入或建立帳戶

# mobile.onboarding.subscribe_later_note
source: You can subscribe later from Settings.
ar: يمكنك الاشتراك لاحقاً من الإعدادات.
cs: Později se můžete přihlásit v Nastavení.
da: Du kan abonnere senere fra Indstillinger.
de: Sie können sich später über Einstellungen anmelden.
el: Μπορείτε να εγγραφείτε αργότερα από τις Ρυθμίσεις.
es: Puedes suscribirse más tarde desde Configuración.
fi: Voit tilata myöhemmin Asetuksista.
fr: Vous pouvez vous abonner plus tard dans Paramètres.
he: אתה יכול להירשם מאוחר יותר מהגדרות.
hi: आप बाद में सेटिंग्स से सदस्यता ले सकते हैं।
hu: Később feliratkozhatsz a Beállítások közül.
id: Anda dapat berlangganan nanti dari Pengaturan.
it: Puoi abbonarti più tardi da Impostazioni.
ja: 設定から後でサブスクライブできます。
ko: 나중에 설정에서 구독할 수 있습니다.
ms: Anda boleh melanggan kemudian daripada Tetapan.
nb: Du kan abonnere senere fra Innstillinger.
nl: Je kunt je later abonneren vanuit Instellingen.
pl: Możesz zasubskrybować później z Ustawień.
pt_br: Você pode se inscrever depois em Configurações.
pt_pt: Pode subscrever mais tarde a partir de Definições.
ro: Vă puteți abona mai târziu din Setări.
ru: Вы можете подписаться позже в Настройках.
sk: Neskôr sa môžete prihlásiť z Nastavení.
sv: Du kan prenumerera senare från Inställningar.
th: คุณสามารถสมัครสมาชิกได้ในภายหลังจากการตั้งค่า
tr: Ayarlardan sonra abone olabilirsiniz.
uk: Ви можете підписатися пізніше в параметрах.
vi: Bạn có thể đăng ký sau từ Cài đặt.
zh_hans: 您可以稍后从设置中订阅。
zh_hant: 您稍後可從設定訂閱。

# mobile.onboarding.sync_footnote
source: You can add or remove sync later from Settings.
ar: يمكنك إضافة أو إزالة المزامنة لاحقاً من الإعدادات.
cs: Synchronizaci můžete přidat nebo odebrat později v Nastavení.
da: Du kan tilføje eller fjerne synkronisering senere fra Indstillinger.
de: Sie können Synchronisierung später über Einstellungen hinzufügen oder entfernen.
el: Μπορείτε να προσθέσετε ή να καταργώσετε τη συγχρονισμό αργότερα από τις Ρυθμίσεις.
es: Puedes añadir o quitar la sincronización más tarde desde Configuración.
fi: Voit lisätä tai poistaa synkronoinnin myöhemmin Asetuksista.
fr: Vous pouvez ajouter ou supprimer la synchronisation plus tard dans Paramètres.
he: אתה יכול להוסיף או להסיר סנכרון מאוחר יותר מהגדרות.
hi: आप बाद में सेटिंग्स से सिंक जोड़ या हटा सकते हैं।
hu: Később hozzáadhatod vagy eltávolíthatod a szinkronizálást a Beállítások közül.
id: Anda dapat menambah atau menghapus sinkronisasi nanti dari Pengaturan.
it: Puoi aggiungere o rimuovere la sincronizzazione più tardi da Impostazioni.
ja: 設定から後で同期を追加または削除できます。
ko: 나중에 설정에서 동기화를 추가하거나 제거할 수 있습니다.
ms: Anda boleh menambah atau membuang segerakan kemudian daripada Tetapan.
nb: Du kan legge til eller fjerne synkronisering senere fra Innstillinger.
nl: Je kunt synchronisatie later toevoegen of verwijderen vanuit Instellingen.
pl: Możesz dodać lub usunąć synchronizację później z Ustawień.
pt_br: Você pode adicionar ou remover sincronização depois em Configurações.
pt_pt: Pode adicionar ou remover sincronização mais tarde a partir de Definições.
ro: Puteți adăuga sau elimina sincronizarea mai târziu din Setări.
ru: Вы можете добавить или удалить синхронизацию позже в Настройках.
sk: Neskôr je možné pridať alebo odstrániť synchronizáciu z Nastavení.
sv: Du kan lägga till eller ta bort synkronisering senare från Inställningar.
th: คุณสามารถเพิ่มหรือลบการซิงค์ได้ในภายหลังจากการตั้งค่า
tr: Ayarlardan daha sonra senkronizasyonu ekleyebilir veya kaldırabilirsiniz.
uk: Ви можете додати або видалити синхронізацію пізніше в параметрах.
vi: Bạn có thể thêm hoặc xóa đồng bộ sau từ Cài đặt.
zh_hans: 您可以稍后从设置中添加或移除同步。
zh_hant: 您稍後可從設定新增或移除同步。

# mobile.pane.home
source: Home
ar: الرئيسية
cs: Domů
da: Start
de: Startseite
el: Αρχική σελίδα
es: Inicio
fi: Koti
fr: Accueil
he: בית
hi: होम
hu: Kezdőlap
id: Beranda
ja: ホーム
ko: 홈
ms: Rumah
nb: Hjem
nl: Start
pl: Strona główna
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
sk: Domov
sv: Start
th: หน้าแรก
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 主页
zh_hant: 首頁

# mobile.pane.scheme
source: Scheme
ar: المخطط
cs: Plán
da: Skema
de: Schema
el: Σχέδιο
es: Esquema
fi: Kaavio
fr: Plan
he: תכנית
hi: योजना
hu: Séma
id: Skema
it: Schema
ja: スキーム
ko: 스키마
ms: Skema
nb: Skjema
nl: Schema
pl: Schemat
pt_br: Esquema
pt_pt: Esquema
ro: Plan
ru: Схема
sk: Schéma
sv: Schema
th: แบบแผน
tr: Şema
uk: Схема
vi: Lược đồ
zh_hans: 方案
zh_hant: 方案

# mobile.reorder.cannot_reorder_toast
source: Cannot reorder this item
ar: لا يمكن إعادة ترتيب هذا العنصر
cs: Tuto položku nelze změnit pořadí
da: Kan ikke omarrangere dette element
de: Kann diese Aufgabe nicht neu ordnen
el: Δεν είναι δυνατή η αναταξινόμηση αυτού του στοιχείου
es: No se puede reordenar este elemento
fi: Tätä kohdetta ei voi järjestää uudelleen
fr: Impossible de réorganiser cet élément
he: לא ניתן לסדר מחדש את הפריט הזה
hi: इस वस्तु को पुनः क्रमबद्ध नहीं कर सकते
hu: Ez az elem nem rendezhető
id: Tidak dapat menata ulang item ini
it: Impossibile riordinare questo elemento
ja: このアイテムは並べ替えできません
ko: 이 항목을 재정렬할 수 없음
ms: Tidak dapat menyusun semula item ini
nb: Kan ikke omordne dette elementet
nl: Kan dit item niet opnieuw ordenen
pl: Nie można zmienić kolejności tego elementu
pt_br: Não é possível reordenar este item
pt_pt: Não é possível reordenar este item
ro: Nu pot reordona acest element
ru: Невозможно переупорядочить этот элемент
sk: Túto položku nie je možné zmeniť usporiadanie
sv: Kan inte ordna om denna uppgift
th: ไม่สามารถเรียงลำดับรายการนี้ใหม่ได้
tr: Bu öğe yeniden sıralanmıyor
uk: Не можна переупорядкувати це завдання
vi: Không thể sắp xếp lại mục này
zh_hans: 无法重新排序此项目
zh_hant: 無法重新排序此項目

# mobile.reorder.empty
source: Nothing to reorder
ar: لا شيء لإعادة ترتيبه
cs: Nic k přeuspořádání
da: Intet at omarrangere
de: Nichts zum Neu-Ordnen
el: Τίποτα για αναταξινόμηση
es: Nada para reordenar
fi: Mitään ei järjestettävää
fr: Rien à réorganiser
he: אין מה לסדר מחדש
hi: पुनः क्रमबद्ध करने के लिए कुछ भी नहीं
hu: Semmi sincs átrendezni
id: Tidak ada yang dapat diurutkan
it: Niente da riordinare
ja: 並べ替えるものはありません
ko: 재정렬할 항목 없음
ms: Tiada untuk disusun semula
nb: Ingenting å omordne
nl: Niets om opnieuw in te ordenen
pl: Nic do zmiany kolejności
pt_br: Nada para reordenar
pt_pt: Nada para reordenar
ro: Nimic de reordonat
ru: Нечего переупорядочивать
sk: Nič nie je potrebné zmeniť usporiadanie
sv: Ingenting att ordna om
th: ไม่มีสิ่งใดให้เรียงลำดับใหม่
tr: Yeniden sıralanacak hiçbir şey yok
uk: Немає чого переупорядковувати
vi: Không có gì để sắp xếp lại
zh_hans: 没有要重新排序的内容
zh_hant: 沒有要重新排序的項目

# mobile.reorder.move_down
source: Move down
ar: انقل لأسفل
cs: Posunout dolů
da: Flyt ned
de: Nach unten verschieben
el: Μετακίνηση κάτω
es: Mover abajo
fi: Siirrä alas
fr: Descendre
he: הזז למטה
hi: नीचे ले जाएं
hu: Mozgatás lefelé
id: Pindahkan ke bawah
it: Sposta giù
ja: 下に移動
ko: 아래로 이동
ms: Alih Bawah
nb: Flytt ned
nl: Omlaag verplaatsen
pl: Przesuń w dół
pt_br: Mover para baixo
pt_pt: Mover para baixo
ro: Mută în jos
ru: Переместить вниз
sk: Presunúť nadol
sv: Flytta ned
th: ย้ายลง
tr: Aşağı taşı
uk: Переместити вниз
vi: Di chuyển xuống
zh_hans: 向下移动
zh_hant: 下移

# mobile.reorder.move_up
source: Move up
ar: انقل لأعلى
cs: Posunout nahoru
da: Flyt op
de: Nach oben verschieben
el: Μετακίνηση πάνω
es: Mover arriba
fi: Siirrä ylös
fr: Monter
he: הזז למעלה
hi: ऊपर ले जाएं
hu: Mozgatás felfelé
id: Pindahkan ke atas
it: Sposta su
ja: 上に移動
ko: 위로 이동
ms: Alih Atas
nb: Flytt opp
nl: Omhoog verplaatsen
pl: Przesuń w górę
pt_br: Mover para cima
pt_pt: Mover para cima
ro: Mută în sus
ru: Переместить вверх
sk: Presunúť nahor
sv: Flytta upp
th: ย้ายขึ้น
tr: Yukarı taşı
uk: Переместити вверх
vi: Di chuyển lên
zh_hans: 向上移动
zh_hant: 上移

# mobile.reorder.title
source: Reorder · {parent}
ar: إعادة الترتيب · {parent}
cs: Změnit pořadí · {parent}
da: Omarrangér · {parent}
de: Neu ordnen · {parent}
el: Αναταξινόμηση · {parent}
es: Reordenar · {parent}
fi: Järjestä uudelleen · {parent}
fr: Réorganiser · {parent}
he: סדר מחדש · {parent}
hi: पुनः क्रमबद्ध करें · {parent}
hu: Átrendezés · {parent}
id: Atur Ulang · {parent}
it: Riordina · {parent}
ja: 並べ替え · {parent}
ko: 재정렬 · {parent}
ms: Susun Semula · {parent}
nb: Omordne · {parent}
nl: Opnieuw ordenen · {parent}
pl: Zmień kolejność · {parent}
pt_br: Reordenar · {parent}
pt_pt: Reordenar · {parent}
ro: Reordonează · {parent}
ru: Переупорядочить · {parent}
sk: Zmeniť usporiadanie · {parent}
sv: Ordna om · {parent}
th: เรียงลำดับใหม่ · {parent}
tr: Yeniden Sırala · {parent}
uk: Переупорядкування · {parent}
vi: Sắp xếp lại · {parent}
zh_hans: 重新排序 · {parent}
zh_hant: 重新排序 · {parent}

# mobile.scheme.archive_confirm_title
source: Archive "{name}"?
ar: أرشفة «{name}»؟
cs: Archivovat "{name}"?
da: Arkivér "{name}"?
de: Schließe "{name}"?
el: Αρχειοθέτηση «{name}»;
es: ¿Archivar "{name}"?
fi: Arkistoi "{name}"?
fr: Archiver « {name} » ?
he: להעביר לארכיון „{name}“?
hi: संग्रहित करें "{name}"?
hu: „{name}“ séma archiválása?
id: Arsipkan "{name}"?
it: Archiviare "{name}"?
ja: 「{name}」をアーカイブしますか？
ko: "{name}" 아카이브할까요?
ms: Arkibkan "{name}"?
nb: Arkiver «{name}»?
nl: "{name}" archiveren?
pl: Archiwizować „{name}”?
pt_br: Arquivar "{name}"?
pt_pt: Arquivar «{name}»?
ro: Arhivează „{name}”?
ru: Архивировать «{name}»?
sk: Archivovať „{name}“?
sv: Arkivera "{name}"?
th: เก็บถาวร "{name}" หรือไม่
tr: "{name}" arşivlensin mi?
uk: Архівувати «{name}»?
vi: Lưu trữ "{name}"?
zh_hans: 存档「{name}」？
zh_hant: 存檔「{name}」？

# mobile.scheme.color_label
source: Color
ar: اللون
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
he: צבע
hi: रंग
hu: Szín
id: Warna
it: Colore
ja: 色
ko: 색상
ms: Warna
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

# mobile.scheme.color_swatch_label
source: Color
ar: اللون
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
he: צבע
hi: रंग
hu: Szín
id: Warna
it: Colore
ja: 色
ko: 색상
ms: Warna
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

# mobile.scheme.item_action_date
source: Date
ar: التاريخ
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päiväys
he: תאריך
hi: तारीख
hu: Dátum
id: Tanggal
it: Data
ja: 日付
ko: 날짜
ms: Tarikh
nb: Dato
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ro: Dată
ru: Дата
sk: Dátum
sv: Datum
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# mobile.scheme.item_action_indent
source: In
ar: مسافة بادئة
cs: Odsadit
da: Indrykning
de: Einzug
el: Εισαγωγή
es: Indentar
fi: Sisennä
fr: Indenter
he: הזח
hi: अंदर
hu: Behúzás
id: Masuk
it: Dentro
ja: インデント
ko: 들여쓰기
ms: Inden
nb: Innrykk
nl: Inspringing
pl: Wcięcie
pt_br: Indentar
pt_pt: Indentar
ro: Indent
ru: Вниз
sk: Zvýšiť odsadenie
sv: Indrag
th: ย่อหน้า
tr: İçeri
uk: Вправо
vi: Thụt lề vào
zh_hans: 增加缩进
zh_hant: 縮排

# mobile.scheme.item_action_marker
source: Marker
ar: العلامة
cs: Značka
da: Markør
de: Markierung
el: Δείκτης
es: Marcador
fi: Merkki
fr: Marqueur
he: סימן
hi: मार्कर
hu: Jelölő
id: Penanda
it: Marcatore
ja: マーカー
ko: 마커
ms: Penanda
nb: Markør
nl: Markering
pl: Znacznik
pt_br: Marcador
pt_pt: Marcador
ro: Marcator
ru: Маркер
sk: Značka
sv: Markör
th: เครื่องหมาย
tr: İşaretçi
uk: Маркер
vi: Dấu
zh_hans: 标记
zh_hant: 標記

# mobile.scheme.item_action_outdent
source: Out
ar: إزالة المسافة البادئة
cs: Snížit odsazení
da: Udrykning
de: Ausrückung
el: Εξαγωγή
es: Desindentir
fi: Ulonna
fr: Dés-indenter
he: בטל הזחה
hi: बाहर
hu: Kihúzás
id: Keluar
it: Fuori
ja: アウトデント
ko: 내어쓰기
ms: Buka
nb: Fjern innrykk
nl: Uitspringing
pl: Zmniejsz wcięcie
pt_br: Desindentear
pt_pt: Deslindar
ro: Outdent
ru: Вверх
sk: Znížiť odsadenie
sv: Minska indrag
th: เพิ่มระดับ
tr: Dışarı
uk: Вліво
vi: Thụt lề ra
zh_hans: 减少缩进
zh_hant: 取消縮排
